
/* Class = "NSTextFieldCell"; title = "Zástupce:"; ObjectID = "229"; */
"229.title" = "Zástupce:";

/* Class = "NSTextFieldCell"; title = "Profil:"; ObjectID = "230"; */
"230.title" = "Profil:";

/* Class = "NSButtonCell"; title = "Ověřit novou poštu"; ObjectID = "231"; */
"231.title" = "Ověřit novou poštu";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "232"; */
"232.title" = "Server:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "235"; */
"235.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "Email:"; ObjectID = "236"; */
"236.title" = "Email:";

/* Class = "NSTextFieldCell"; title = "AOL Proxy Server:"; ObjectID = "237"; */
"237.title" = "AOL Proxy Server:";

/* Class = "NSButtonCell"; title = "Vždy používat proxy pro přenosy souborů a přímých zprávách"; ObjectID = "238"; */
"238.title" = "Vždy používat proxy pro přenosy souborů a přímých zprávách";

/* Class = "NSTextFieldCell"; title = "Zabezpečení:"; ObjectID = "240"; */
"240.title" = "Zabezpečení:";

/* Class = "NSButtonCell"; title = "Povolit vícenásobné přihlášení"; ObjectID = "245"; */
"245.title" = "Povolit vícenásobné přihlášení";

/* Class = "NSTextFieldCell"; title = "Vícenásobná přihlášení:"; ObjectID = "246"; */
"246.title" = "Vícenásobná přihlášení:";

/* Class = "NSButtonCell"; title = "Bez zabezpečení"; ObjectID = "256"; */
"256.title" = "Bez zabezpečení";

/* Class = "NSButtonCell"; title = "Je-li dostupné, použít zabezpečení"; ObjectID = "257"; */
"257.title" = "Je-li dostupné, použít zabezpečení";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "258"; */
"258.title" = "Radio";

/* Class = "NSButtonCell"; title = "Vyžadovat zabezpečení"; ObjectID = "259"; */
"259.title" = "Vyžadovat zabezpečení";
